0rax/fish-bd
decors/fish-ghq
edc/bass
fisherman/getopts
fisherman/z
jethrokuan/fzf
matchai/spacefish
oh-my-fish/plugin-extract
